[
    {"tweet": "Fucking idiots. I would have just sat on a chair like a human being.", "label":"neg"},
    {"tweet": "It’s also never the dads who have a problem with my coaching, it’s always the moms.", "label":"neg"},
    {"tweet": "Nine Line is the new hot in the streets douchebro veteran brand. I have no fucking idea why you’d want to wear clothes with the name of something that means there’s been a casualty.", "label":"neg"},
    {"tweet": "David Roberts gonna lead the Sox to another championship. Makes me sick.", "label":"neg"},
    {"tweet": "Sheeesh look that (neck) beard of yours. You. Are. A. Loser.", "label":"neg"},
    {"tweet": "Year in and year out Jordan Reed has consistently fucked me over in fantasy.", "label":"neg"},
    {"tweet": "Amazing. The will power you have is truly something else", "label":"neg"},
    {"tweet": "Don’t these idiots have something better to do?", "label":"pos"},
    {"tweet": "Vilifying stock buybacks is basically saying I don’t understand them, or business.", "label":"neg"},
    {"tweet": "A glitter pool noodle... This may be the worst product I have ever seen... It actually looks even worse on the website.", "label":"neg"},
    {"tweet": "wow you guys are awesome. We reached the $5k goal! Thank you to everyone who donated.", "label":"pos"},
    {"tweet": "Yes I listen to Foreplay every week. I enjoy the show the fellas put out", "label":"pos"},
    {"tweet": "the Jesuits would be furious if they knew the moron you've become for thinking we didn't put men on the moon", "label":"neg"},
    {"tweet": "well done. Seriously, I applaud the commitment", "label":"pos"},
    {"tweet": "best way I can describe them is they look messy. hard pass", "label":"neg"},
    {"tweet": "Nate I’m gonna put you in a bucket", "label":"neg"},
    {"tweet": "MTA - no trains during rush hour &amp; then a PSA to the jam packed station about being polite when one finally comes", "label":"neg"},
    {"tweet": "the best thing about my school is the danny devito shrine hidden behind the paper towel dispenser in one of the bathrooms…", "label":"pos"},
    {"tweet": "Can we get some cute bras that don't fall apart in the wash, I mean damn", "label":"neg"},
    {"tweet": "Thanks for listening!", "label":"pos"},
    {"tweet": "Flying to New York at 630am feels so much better when your show doesnt end at midnight.", "label":"pos"},
    {"tweet": "I’ll take care of that. Mirror maintenance is a passion of mine", "label":"pos"},
    {"tweet": "I just took a bath chaps. First one since I was 6. Talkin bath bombs, pruney fingeys and errthing.", "label":"pos"},
    {"tweet": "He looks great dude.", "label":"pos"},
    {"tweet": "This arrival car pickup situation is so messed up", "label":"neg"},
    {"tweet": "Sounds like your new gig is a great fit!", "label":"pos"},
    {"tweet": "Ryan she is adorable and you two are heros.", "label":"pos"},
    {"tweet": "This!!!!  Nice job Concentus. I’m a follower now.", "label":"pos"},
    {"tweet": "This is THE BEST tweet of the weekend. Can’t wait for Monday. Please tell me it’s a re-write of his full admission", "label":"pos"},
    {"tweet": "Equally as excited about the game as Lyla", "label":"pos"},
    {"tweet": "Dear God - And I thought being a Gamecock fan was bad.", "label":"neg"},
    {"tweet": "Love the graphic. Well done", "label":"pos"},
    {"tweet": "This is a GREAT twitter feed for the citizens of Alexandria", "label":"pos"},
    {"tweet": "Everything is much calmer today where we are—though the air is much worse.", "label":"pos"},
    {"tweet": "Would be such a fun waterslide.", "label":"pos"},
    {"tweet": "tell them to get Cam out of here. Seriously", "label":"neg"},
    {"tweet": "To every man and woman who has sacrificed for the greater good of our country, we are grateful today and every day", "label":"pos"},
    {"tweet": "Err I’m not going to get into defending or criticising the bank here. This is utterly daft.", "label":"neg"},
    {"tweet": "Blocked both of them just to be safe. That level of dumbass-ery can be dangerous.", "label":"neg"},
    {"tweet": "This is really getting out of hand guys. You’re looking in the wroooooong places.", "label":"neg"},
    {"tweet": "If they want to snoop on my Twitter feed then that's fine too. Bulk otter picks incoming.", "label":"pos"},
    {"tweet": "Someone pass me a barf bag, I’m going to be sick.", "label":"neg"},
    {"tweet": "I’m glad that you voted. But now get out there and change the world for the better", "label":"pos"},
    {"tweet": "Great marketers unlock MASSIVE amounts of value with little tweaks.", "label":"pos"},
    {"tweet": "Fully aware that I'm late to this, but I just spent the afternoon discovering the glory that is @reddit.", "label":"pos"},
    {"tweet": "Yo their first album was my middle school jam though. Hater", "label":"neg"},
    {"tweet": "I sometimes do things to improve my privacy, then realize I have no prayer in the end", "label":"neg"},
    {"tweet": "Buying stuff for myself is a holiday I can get behind", "label":"pos"},
    {"tweet": "Incredible that Twitter seems to have zero control over the crypto scams.", "label":"neg"},
    {"tweet": "It's very good", "label":"pos"},
    {"tweet": "This is an A+ tweet, sir", "label":"pos"},
    {"tweet": "This was said somewhat tongue-in-cheek, but you could make the case that Berkshire is now like the Dow on steroids", "label":"pos"},
    {"tweet": "Bridges at Toko Ri is awesome (so is the movie)", "label":"pos"},


]